[
    {
        "id": "07f4b4b1373ed6048f466658c15fa759",
        "parentId": null,
        "name": "Geschnitzte Gute Laune Seife",
        "description": "<p>Und weil unsere Gute Laune Seifen so Mega sind, gibt es diese auch noch in geschnitzter Form, dies ist in Deutschland derzeit einzigartig. Denn alle unsere geschnitzten Seifen sind kosmetisch gepr&uuml;ft und unterliegen der EU Kosmetikverordnung. Darauf sind wir sehr stolz. Durch die 12-monatige Duftgarantie sind diese Seifen etwas ganz besonders. Und 12 Monate Duftgarantie hei&szlig;t bei uns nicht bis zu 12 Monaten, sondern mindestens 12 Monate. Daf&uuml;r stehe ich pers&ouml;nlich mit meinem Namen.<\/p>\r\n",
        "active": 1,
        "position": 20
    },
    {
        "id": "11f6f03fa2039b0286b6c41d0d744818",
        "parentId": null,
        "name": "regionale Produkte",
        "description": "<p>Hier finden Sie eine Auswahl unserer regionalen Partner und Freunde. &Uuml;ber Schokolade und Kaffee bis hin zum Lik&ouml;r oder handgemachten Bonbons, Kr&auml;uter, Salze, Honig, Marmelade und noch vieles mehr.<\/p>\r\n\r\n<p>So unterst&uuml;tzen sie nicht nur lokale Unternehmen, sondern sparen auch noch bares Geld, denn hier k&ouml;nnen Sie eine Vielzahl verschiedener K&ouml;stichkeiten erwerben und zahlen nur einmal Versand. Ab einer Bestellung von 50 &euro; gibt es ein Produkt im Wert des Versandes gratis dazu.<\/p>\r\n",
        "active": 0,
        "position": 400
    },
    {
        "id": "306ff5a1de63aaa0abb4346a1dec67a4",
        "parentId": null,
        "name": "Glücksmomente Verschenken",
        "description": "<p>Ihnen geht es richtig gut? Sie k&ouml;nnten glatt die halbe Welt umarmen und h&auml;tten noch Lust auf eine gute Tat? Dann haben wir vielleicht genau die richtige Idee f&uuml;r Sie<\/p>\r\n\r\n<p>Wie w&auml;re es denn, wenn Sie Gl&uuml;cksbotschafter werden und Gl&uuml;cksmomente verschenken? Schon f&uuml;r kleines Geld ist dies m&ouml;glich. Und wie hei&szlig;t es so sch&ouml;n? Die Freude die wir schenken, kehrt ins eigene Herz zur&uuml;ck.<\/p>\r\n",
        "active": 1,
        "position": 199
    },
    {
        "id": "39e567ec32bf2be1be0be2602f8d61a1",
        "parentId": null,
        "name": "Gute Laune Seife",
        "description": "<p>Hier sind sie unsere Bunten flippigen Seifen. Durch den hohen Glycerin Anteil sind diese Seifen besonders feuchtigkeitsspendend. Zudem machen sie einfach gute Laune. Wir haben diese in vielen verschiedenen Sorten. Eine sch&ouml;ne als die andere. Da kann man sich gar nicht entscheiden. Beduftet werden diese mit hochwertigen Parf&uuml;m&ouml;len oder mit &auml;therischen &Ouml;len. Eine genaue Bezeichnung steht bei den jeweiligen Seifen.<\/p>\r\n",
        "active": 1,
        "position": 10
    },
    {
        "id": "4391788fcd57981b1aec4e37e1c04d0e",
        "parentId": null,
        "name": "Baden und Relaxen",
        "description": "<p>Unsere Rubrik gerade in der kalten Jahreszeit, wenn es drau&szlig;en k&auml;lter und dunkler wird, dann kommt die Zeit der Badekugeln und Badetr&uuml;ffel. Dann taucht man gerne ab in eine wohltuende entspannende Badewanne. Und wir haben die passenden Zus&auml;tze daf&uuml;r.<\/p>\r\n",
        "active": 1,
        "position": 50
    },
    {
        "id": "45c35104142607b238dac6f208304454",
        "parentId": null,
        "name": "Angebote",
        "description": "<p>Hier gibt es regelm&auml;&szlig;ig wechelnde Angebote. Reinschauen lohnt auf jeden Fall.<\/p>\r\n",
        "active": 1,
        "position": 100
    },
    {
        "id": "7428e62b91df07bb6da8d7ca54215efa",
        "parentId": null,
        "name": "Deko Kram",
        "description": "<p>Ein klein bisschen Deko geh&ouml;rt ja auch dazu, und wenn sie dann noch so knuffig ist, wie wir sie manchmal entdecken, dann muss die einfach in den Shop. Alles andere w&auml;re schlicht und ergreifend unterlassene Hilfeleistung oder so.<\/p>\r\n\r\n<p>Denn wo sonst kann man die Seele baumeln lassen und auftanken, als zu Hause und da braucht es eben auch manchmal ein bisschen sch&ouml;ne Deko. Wir hoffen wir haben den richtigen Nerv getroffen<\/p>\r\n",
        "active": 1,
        "position": 80
    },
    {
        "id": "81c52cc95624310c8c7380fbb10447c6",
        "parentId": null,
        "name": "für Wiederverkäufer",
        "description": "<p>Hier sind alle Produkte die wir&nbsp; speziell auch f&uuml;r Wiederverk&auml;ufer anbieten.&nbsp;<\/p>\r\n\r\n<p>Wir bitten Sie uns vorab Ihren Gewerbeschein zuzusenden, da wir mit einigen Partnern einen Gebietsschutz vereinbart haben, m&ouml;chten wir gerne vorher kl&auml;ren ob wir Sie beliefern k&ouml;nnen. Danach schalten wir die Preise&nbsp;speziell f&uuml;r Wiederverk&auml;ufer frei. Bei uns gibt es keinen Mindestbestellwert, so k&ouml;nnen auch kleinere L&auml;den Partner werden.&nbsp;<\/p>\r\n\r\n<p>Bitte setzen Sie sich einmal kurz mit uns in Verbindung: madlen@seifenstueck.de&nbsp; &nbsp;Tel. 0176 9999 4483 Anprechpartner: Madlen Seigerschmidt ( Inhaber)<\/p>\r\n\r\n<p>Die Versandkosten betragen 6,90 &euro;&nbsp; Ab 350 &euro; Netto liefern wir versandkostenfrei Bitte warten Sie die Rechnung nach Bestelleingang ab, da die meisten Seifen erst gewogen werden m&uuml;ssen. Bei Unklarheiten rufen Sie uns gerne an.&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 200
    },
    {
        "id": "9228b924ac61eb7536e88c5e29628f62",
        "parentId": null,
        "name": "Seifenschalen-Ablagen",
        "description": "<p>Die sch&ouml;nsten <strong>Seifenablagen<\/strong> haben wir nat&uuml;rlich auch.<\/p>\r\n\r\n<p>Ob aus Kokosnussholz, Luffa, Stein oder Fl&uuml;ssigholz hier findet jeder das passende.<br \/>\r\nAuch f&uuml;r unterwegs und f&uuml;r magisch schwebende Seifen haben wir etwas im Programm.<\/p>\r\n",
        "active": 1,
        "position": 60
    },
    {
        "id": "b99113ec6a7952b02bb5cc256f591705",
        "parentId": null,
        "name": "Kinder & Figurseifen",
        "description": "<p>F&uuml;r unsere Kleinsten haben wir die aller allersch&ouml;nsten Seifen. In den sch&ouml;nsten Formen, da schlagen nicht nur Kinderherzen h&ouml;her. F&uuml;r ganz kleine Kinderh&auml;nde und auch f&uuml;r etwas gr&ouml;&szlig;ere. Hier findet jeder sein Lieblingswaschst&uuml;ck. Und Kinder lieben es feste Seifen, ob mit Spielfigur oder ohne, damit lernen Kinder von Anfang an eine gute K&ouml;rperhygiene und Spa&szlig; macht es au&szlig;erdem, zudem sind unsere Seifen pflegend auch f&uuml;r empfindliche Haut.<\/p>\r\n",
        "active": 1,
        "position": 40
    },
    {
        "id": "bc627d5d75fdf1f817d0ca471d349af3",
        "parentId": null,
        "name": "Naturseifen",
        "description": "<p>Ob Regional, ob Ziege, Schaf oder Eselsmilch. In verschiedenen Formen und D&uuml;ften.<\/p>\r\n\r\n<p>Mit &auml;therischen &Ouml;len oder unbeduftet. Schlicht oder raffiniert. Bei unseren Naturseifen haben wir eine sehr breite Auswahl. Und weil wir nicht die einzigen sind die tolle Seifen machen, haben wir auch ganz viel von anderen Seifenmanufakturen, damit die Auswahl noch gr&ouml;&szlig;er wird und die Mischung noch bunter und vielf&auml;ltiger.&nbsp;<\/p>\r\n\r\n<p><strong>Seife Natur<\/strong> gibt es schon sehr lange, jedoch erlebt die feste Seife nicht nur wegen Corona eine Renaissance. Der Mensch m&ouml;chte zur&uuml;ck zur Natur, zur&uuml;ck zu Wertigkeit, ob mit Bio-Seifen, regionalen Seifen oder Natur Kosmetik mit nat&uuml;rlichen Inhaltsstoffen. Unsere Haut ist unser gr&ouml;&szlig;tes Organ und darauf sollten wir bei unserer t&auml;glichen Pflege auch achten. Und gerade auf REGIONALIT&Auml;T legen wir gr&ouml;&szlig;ten WERT. Denn gerade auf lange Wege m&ouml;chten wir nach M&ouml;glichkeit verzichten und so k&ouml;nnen wir uns auch vor Ort selbst ein Bild machen. Nat&uuml;rlich gibt es auch Zutaten die nicht regional zu bekommen sind, hier achten wir in erster Linie darauf das eine transparente Verfolgung stattfinden kann, vom Anbau bis zur Verwendung, wo kann man das schon noch finden? Unser Oliven&ouml;l beziehen wir gemeinsam mit Gesch&auml;ftspartnern aus Griechenland, welches traditionell kalt gepresst wird, ebenfalls nachhaltig und fair kommt unser Kokos&ouml;l von der Insel Flores aus Indonesien, alle Bauern erhalten den Preis, den Sie bestimmen und ben&ouml;tigen um wirtschaftlich und nachhaltig arbeiten zu k&ouml;nnen. Das nennen wir fair und transparent.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 30
    },
    {
        "id": "bdb1aa885e573784dfefc13d9f69b030",
        "parentId": null,
        "name": "Schnitzwerkzeug",
        "description": "<p>Hier finden Sie alles, was Sie zum Selbermachen (schnitzen) ben&ouml;tigen.&nbsp;<\/p>\r\n\r\n<p>Angefangen von der Theorie, wo wir professionelle Videos produziert haben, um jeden Handgriff so gut wie m&ouml;glich in Bild und Sprache darzustellen, bis hin zu den entsprechenden Werkzeugen, welche wir auch selbstverst&auml;ndlich f&uuml;r unsere Seifen benutzen. Aber auch komplette Pakete&nbsp;haben wir im Angebot.<\/p>\r\n\r\n<p>Ob Online oder ganz klassisch, bei uns findet eigentlich jeder Topf seinen Deckel.<\/p>\r\n",
        "active": 1,
        "position": 70
    },
    {
        "id": "f08e502bdac5d3fb58f1f693e8bf3cce",
        "parentId": null,
        "name": "Gutscheine \/ Kurse",
        "description": "<p>Hier unsere n&auml;chsten Kurstermine in Pr&auml;sens:&nbsp; &nbsp; &nbsp;<\/p>\r\n\r\n<p><strong>Alle Kurse finden im KARLO&nbsp; &nbsp;KaufRegionalLokal statt, Rochlitzerstr. 7, 09648, Mittweida<\/strong><\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>Schnupperkurs*<\/strong>&nbsp;<\/p>\r\n\r\n<p>Dauer zirca 1,5 Stunden&nbsp; &nbsp;Preis pro Person&nbsp; 29,90 &euro;&nbsp;<\/p>\r\n\r\n<p>Termine:<\/p>\r\n\r\n<p>22.09.2025&nbsp; &nbsp; &nbsp; 18:00 Uhr<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>Seifenschnitzkurse<\/strong>*<\/p>\r\n\r\n<p>Dauer zirca 45 Minuten&nbsp; &nbsp;Preis pro Person und Seife 15,90 &euro;<\/p>\r\n\r\n<p>Termine:<\/p>\r\n\r\n<p>10.11.2025&nbsp; &nbsp; &nbsp; 18:00 Uhr<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>Schnupperkurs*<\/strong><\/p>\r\n\r\n<p>Hier schnitzen wir gemeinsam in entspannter Runde Obst, Gem&uuml;se und Seife.<\/p>\r\n\r\n<p>Grundkenntnisse sind nicht erforderlich.<\/p>\r\n\r\n<p>Mindestalter 12 Jahre<\/p>\r\n\r\n<p>Obst, Gem&uuml;se und Seife bereits im Kurspreis enthalten.<\/p>\r\n\r\n<p><strong>Mini Workshop*<\/strong><\/p>\r\n\r\n<p>Obst und Seife schnitzen steht hier auf dem Programm.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>Seifenschnitzkurse*<\/strong><\/p>\r\n\r\n<p>Hier schnitzt jeder mit fachlicher Anleitung sein eigenes kleines Seifenkunstwerk. Verpackung inclusive.<\/p>\r\n\r\n<p>Ab 6 Personen bieten wir individuelle Termine an.<\/p>\r\n\r\n<p>Bei R&uuml;ckfragen&nbsp;<\/p>\r\n\r\n<p>Tel 03727 549 2625<\/p>\r\n\r\n<p>Mobil und Whatsapp 0176 9999 4483<\/p>\r\n\r\n<p>oder Mail:<\/p>\r\n\r\n<p>madlen@seifenstueck.de<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 101
    },
    {
        "id": "ff1a84b83a941332c891d1146aa4057b",
        "parentId": null,
        "name": "Essskulptur",
        "description": "",
        "active": 1,
        "position": 300
    },
    {
        "id": "062b358c797345ed56483c00c3d66533",
        "parentId": "07f4b4b1373ed6048f466658c15fa759",
        "name": "Geschnitzte Seife in der Glasglocke",
        "description": "<p>Als absolutes Highlight gibt es eine Auswahl unserer geschnitzten Seife in der Glasglocke. Das besondere ist hier der Swarovski Anh&auml;nger. Diesen gibt es in 3 verschiedenen Varianten. Mehr Bling Bling geht wirklich nicht. Und das beste dieser kann sp&auml;ter an eine Halskette gemacht werden.<\/p>\r\n",
        "active": 1,
        "position": 22
    },
    {
        "id": "09b8264ecafb7fdca94a1cf3c53f6f0c",
        "parentId": "f08e502bdac5d3fb58f1f693e8bf3cce",
        "name": "Onlinekurs",
        "description": "<p>Der Onlinekurs ist ideal f&uuml;r alle die schon Vorkenntnisse haben oder sich sich leicht im Doit Your Self Verfahren zurechtfinden. F&uuml;r alle anderen empfehlen wir einen Schnupperkurs als Grundlage. Dieser findet in unserem L&auml;dchen statt, nach Vereinbarung kommen wir auch zu Ihnen.<\/p>\r\n\r\n<p>Unser Onlinekurs baut dann auf und eignet sich dann auch wenn man schon etwas Erfahrung hat und auch immer wieder zum Wiedereinstieg. Manchmal ist es nur ein kleiner Handgriff den man nicht mehr wei&szlig;, oder der richtige Winkel. Und wie bei so vielen Dingen im Leben, so ist es auch hier: &Uuml;bung macht den Meister. Deswegen Nicht Aufgeben. Dranbleiben und &Uuml;ben &Uuml;ben &Uuml;ben<\/p>\r\n\r\n<p>Denn es ist noch kein Meister vom Himmelgefallen, aber wir haben schon viele dahin begleitet...<\/p>\r\n",
        "active": 0,
        "position": 102
    },
    {
        "id": "358423afb8f372620adad0d969f7b436",
        "parentId": "81c52cc95624310c8c7380fbb10447c6",
        "name": "Pakete W",
        "description": "<p>Hier haben wir schon unsere Highlights zusammengestellt. Die Verkausschlager, Das Einsteigerset, Das Sparset usw<\/p>\r\n\r\n<p>So k&ouml;nnen sich sich auf Ihr Gesch&auml;ft konzentrieren, w&auml;hrend wir uns um ihren optimalen Verkaufserfolg&nbsp;k&uuml;mmern.<\/p>\r\n",
        "active": 1,
        "position": 7
    },
    {
        "id": "884abf11b5776a1f44f0fab63aefcbf2",
        "parentId": "7428e62b91df07bb6da8d7ca54215efa",
        "name": "Weihnachtskram",
        "description": "<p>Alles was so zur besinnlichen Zeit passt und in einen Karton.<\/p>\r\n",
        "active": 1,
        "position": 85
    },
    {
        "id": "9b7ed73ebb785c302a965cef6d93a17c",
        "parentId": "39e567ec32bf2be1be0be2602f8d61a1",
        "name": "Halbrunde Gute Laune Seifen",
        "description": "<p>Und dies sind unsere absoluten Verkaufsschlager, die gute Laune Seifen.<\/p>\r\n\r\n<p>Gefertigt werden diese in Lettland f&uuml;r uns als Auftragsarbeit. Das besondere, jede Seife wird in Handarbeit hergestellt, davon &uuml;berzeugen wir uns jedes Jahr selbst vor Ort. Alle Seifen werden bis auf wenige Ausnahmen mit hochwertigen Parf&uuml;m&ouml;len hergestellt, dies garantiert eine mindestens 12-monatige Duftgarantie.&nbsp; Diese Seifen muss man einfach erleben, durch die halbrunde Form liegen diese auch extrem gut in der Hand, weswegen sie auch als Handschmeichler gelten.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 11
    },
    {
        "id": "a62ed5e1cdccc2c45bb7c66f56df73e3",
        "parentId": "45c35104142607b238dac6f208304454",
        "name": "B Ware & Angebote Seifen",
        "description": "<p>Unsere B Waren k&ouml;nnen Seifen sein die mal angeeckt sind, schief geschnitten, falsch gestempelt, runtergefallen, optische M&auml;ngel, Einzelst&uuml;cke ....<\/p>\r\n\r\n<p>Hier kann man schon ein Schnapper machen, nicht st&auml;ndig im Sortiment.<\/p>\r\n\r\n<p>Auch Angebote die zeitlich oder saisonal sind finden sie hier. Auch bei Mitarbeiter oder Kundenpr&auml;sente kann manhier f&uuml;ndig werden.<\/p>\r\n",
        "active": 1,
        "position": 0
    },
    {
        "id": "bf6b5c92a3ea7ef01413d028f4d01634",
        "parentId": "11f6f03fa2039b0286b6c41d0d744818",
        "name": "Seifenstück",
        "description": "<p>Und hier gibt es unsere eigenen mittels&auml;chischen Naturseifen. Begonnen hat alles mit der Corona Krise, auf einmal war da Zeit die vorher nicht war und Ideen, die gerne umgesetzt werden wollten. Und so kam eins zum anderen und am Ende sind ein paar wirklich tolle Seifen entstanden, nat&uuml;rlich mit heimischen &Ouml;len verseift. Aber auch unsere handgeschnitzten Gute Laune Seifen sind ein Higlight f&uuml;r wirklich jedes Badezimmer. Und mit einer Duftgarnatie von 12 Monaten ein richtiges Lieblingsst&uuml;ck.<\/p>\r\n",
        "active": 1,
        "position": 421
    },
    {
        "id": "dc551e48e1f81115c76b2a6cd1244c72",
        "parentId": "ff1a84b83a941332c891d1146aa4057b",
        "name": "Test_2",
        "description": "",
        "active": 0,
        "position": 320
    },
    {
        "id": "e4db3678289130d1c58b19a7a1c1a396",
        "parentId": "bc627d5d75fdf1f817d0ca471d349af3",
        "name": "Shampoo & Rasierseife",
        "description": "<p>Wir sind von Kopf bis Fu&szlig; auf Seife eingestellt. und das im wahrsten Sinne des Wortes. Das spart nicht nur Geld, sondern in erster Linie jede Menge M&uuml;ll. Wenn man sich einmal ausrechnet, was alleine bei einem Haushalt im Jahr zusammenkommt. Dabei kann Umweltschutz so einfach sein und auch noch sooooo gut duften. Mit einem Shampoo Stein kann man bis zu 45 mal Haare waschen, was man da alleine an Verpackungsm&uuml;ll spart, ist enorm. Und dabei sind unsere Schampoosteine auch noch pflegend ohne unsere Haare zu belasten. Auch unsere Rasierseifen sind sehr umweltfreundlich und wohltuend f&uuml;r&nbsp; die Haut. Sie sehen unsere Seifen haben nur Vorteile und zudem schnuppern sie auch noch fantastisch gut. Also unbedingst ausprobieren...<\/p>\r\n",
        "active": 1,
        "position": 33
    },
    {
        "id": "f8c56fb9ff27d7f94f550c266f54e893",
        "parentId": "bdb1aa885e573784dfefc13d9f69b030",
        "name": "Werkzeug",
        "description": "<p>Hier dreht sich alles rund um das Thema Werkzeug, f&uuml;r die kreative Seifengestaltung. Da wir urspr&uuml;nglicher Weise aus dem Bereich der Food Artistik kommen, eignen sich die Messer und Mei&szlig;el auch sehr gut zum Obst und Gem&uuml;se schnitzen. Besuchen Sie auch gerne einmal unsere Partnerseite. <a href=\"http:\/\/www.essskulptur.de\">Essskulptur<\/a><\/p>\r\n\r\n<p>Und das richtige Werkzeug macht wirklich den halben Erfolg aus, man sagt zwar immer so lapidar: Jaja der Nichtschwimmer schiebt es auch immer auf die Badehose, ich vergleiche es immer so: Wenn man Nichtschwimmer ist, dann w&auml;re es so man lernt das schwimmen mit einer Bleihose, die auch noch giftige Stachel nach innen gerichtet hat, so sind BILLIGE WERKZEUGE.<\/p>\r\n\r\n<p>Deshalb lieber auf Qualit&auml;t achten. Unsere Werkzeuge verwenden wir alle auch selber, in unseren Kursen genauso wie bei unseren Seifen, deswegen k&ouml;nnen wir diese auch guten Gewissens weiter empfehlen. Und preislich sind diese f&uuml;r jeden erschwinglich. Gute Qualit&auml;t kann durchaus auch bezahlbar sein.<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 0
    },
    {
        "id": "4edc152f346e0b3304d64666b7597d34",
        "parentId": "39e567ec32bf2be1be0be2602f8d61a1",
        "name": "Bomb Seifen",
        "description": "<p>Hergestellt in England bestechen diese Seifen in erster Linie durch ihre Optik. Diese werden klassisch im Block gegossen und frisch vom Block geschnitten. Durch die &auml;therischen &Ouml;le haben wir hier auch eine breite Duftvielfalt.&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 12
    },
    {
        "id": "72d7fcb68d4ee06310957bfd386d30c4",
        "parentId": "7428e62b91df07bb6da8d7ca54215efa",
        "name": "Dekokram",
        "description": "<p>Unser Dekokram f&uuml;r das ganze Jahr.&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 0
    },
    {
        "id": "747781a80081698290424bff5f521def",
        "parentId": "ff1a84b83a941332c891d1146aa4057b",
        "name": "Test_1",
        "description": "",
        "active": 0,
        "position": 310
    },
    {
        "id": "8cdc4e5c183b5d1932166b67b100615f",
        "parentId": "11f6f03fa2039b0286b6c41d0d744818",
        "name": "Striegistaler Seifenmanufaktur",
        "description": "<p>Im Strigistal gibt es nicht nur leckeren Lik&ouml;r, Kaffe, sondern auch tolle Naturseifen. Und eine solche Manufaktur betreiben Daniel und Kerstin Zimmermann aus Marbach. Von Ihnen habe ich auch ganz pers&ouml;nlich viel &uuml;ber die Siederei und auch &uuml;ber beh&ouml;rdliche Auflagen lernen d&uuml;rfen. 2 Menschen die nicht nur ihr Handwerk verstehen, sondern auch das Herz am rechten Flecken haben.<\/p>\r\n\r\n<p><a href=\"http:\/\/www.frischeerleben.de\">http:\/\/www.frischeerleben.de<\/a><\/p>\r\n",
        "active": 1,
        "position": 422
    },
    {
        "id": "b5c08e569973acecec5d903d4137670e",
        "parentId": "81c52cc95624310c8c7380fbb10447c6",
        "name": "Gute Laune Seife W",
        "description": "<ul>\r\n\t<li>Sie bestellen pro St&uuml;ck, bezahlen aber per kg Preis ( St&uuml;ckpreis Netto liegt zirca bei 2,90 &euro;&nbsp; )&nbsp; kg Preis 20,90&euro;<\/li>\r\n\t<li>Seifen werden vor Versand gewogen, eine endg&uuml;ltige Rechnung wird Ihnen nach wiegen der Seifen&nbsp;per e- Mail zugestellt.&nbsp;<\/li>\r\n\t<li>Bitte nichts vorher &uuml;berweisen, erst die endg&uuml;ltige Rechnung abwarten<\/li>\r\n<\/ul>\r\n\r\n<p>Unsere Gute Laune Seifen sind einzigartige halbrunde Glycerinseifen, hergestellt in Handarbeit, sind diese Seifen nicht nur optisch ein echtes Highlight, sondern sind auch extrem feuchtigkeitsspenndend. Durch die Halbkugel sind unsere Seifen zum einen wahre Handschmeichler und zum anderen haben wir dadurch einen hohen Wiedererkennungswert. Hier lohnt sich auch f&uuml;r Sie als Wiederverk&auml;ufer die Anschaffung einer Waage, so k&ouml;nnen sie die Seife f&uuml;r den Kunde genau abwiegen, was noch einmal die Wertigkeit erh&ouml;ht und es macht den Weg frei das Sortiment zu erh&ouml;hen in diesem Bereich des abwiegens. Sollten Sie das nicht w&uuml;nschen oder Sie haben nicht die M&ouml;glichkeit dazu, dann empfehlen wir einen Einheitspreis wie uin unserem Endkundenshop.<\/p>\r\n",
        "active": 1,
        "position": 1
    },
    {
        "id": "bc048b09fdf29b64048aa15080e354a3",
        "parentId": "bc627d5d75fdf1f817d0ca471d349af3",
        "name": "regionale Naturseifen",
        "description": "<p>Das sind unsere regionalen Naturseifen, diese werden in erster Linie mit regionalen &Ouml;len aus der Region verseift. F&uuml;r &Ouml;le die ben&ouml;tigt werden und importiert werden m&uuml;ssen, achten wir auf faire Zusammenarbeit. Und das nachhaltig und nachweisbar.<\/p>\r\n\r\n<p><a href=\"https:\/\/youtu.be\/QMbBIUwmr_k\">Film zum Kokos&ouml;l<\/a><\/p>\r\n\r\n<p>Unsere regionalen Naturseifen werden alle ohne Palm&ouml;l hergestellt.<\/p>\r\n\r\n<p>Und hergestellt werden unsere Seifen im sogenannten Kaltr&uuml;hrverfahren. Dies garantiert, dass fast alle wichtigen Mineralien und Vitamine erhalten bleiben. In kleinen Mengen. Wir wiegen alle &Ouml;le per Hand ab und arbeiten mit einer 8 % tigen &Uuml;berfettung. Das sorgt zum einen daf&uuml;r das diese Seife gut geeignet ist f&uuml;r alle Hauttypen und r&uuml;ckfettend f&uuml;r Ihre Haut ist.&nbsp;<\/p>\r\n\r\n<p>Ob Sie Ihre Seife gerne beduftet oder unbeduftet m&ouml;chten, dass d&uuml;rfen sie ganz allein entscheiden, hier haben wir f&uuml;r jeden Geschmack etwas dabei. In Zusammenarbeit mit Mutter Natur. Und wer gerne einmal wissen m&ouml;chte, wie genau so eine Seife hergestellt wird, kann sich vertrauensvoll an uns wenden.<\/p>\r\n",
        "active": 1,
        "position": 31
    },
    {
        "id": "cd1ee591a4bfb4f7b389d222aea752d9",
        "parentId": "07f4b4b1373ed6048f466658c15fa759",
        "name": "geschnitzte Seife in Acryldose",
        "description": "<p>Sie suchen einen perfekten Duft f&uuml;rs Badezimmer, oder auch f&uuml;r einen anderen Raum? Wie w&auml;re es mit einer handgeschnitzten Gute Laune Seife verziert mit echten Swarovski Chatons? Diese besticht nicht nur durch ihre einzigartige Optik, sondern punktet auch durch ihre 12 minatige Duftgarantie. Jetzt hei&szlig;t es nur noch, die Qual der Wahl... Eine besondere Geschenkidee f&uuml;r viele Anl&auml;sse<\/p>\r\n",
        "active": 1,
        "position": 21
    },
    {
        "id": "fb5e6aefd36ad73be87b86f4ffb76da6",
        "parentId": "bdb1aa885e573784dfefc13d9f69b030",
        "name": "Pakete",
        "description": "<p>Hier gibt es coole Komplettpakete zu entdecken. Mit allem was das kreative Seifenschnitzerherz begehrt.&nbsp;<\/p>\r\n\r\n<p>Wir suchen die beliebtesten Seifen raus und schauen auch sonst, das nichts&nbsp;fehlt.&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 0
    },
    {
        "id": "1916276f251081d40603417421b860e3",
        "parentId": "bc627d5d75fdf1f817d0ca471d349af3",
        "name": "Kordelseifen",
        "description": "<p>Eine Seife die ihre Aufh&auml;ngung gleich mitbringt, unsere beliebte Kordelseife. Eine s&auml;chsische Seife, die sehr beliebt ist, in vielen tollen Duftrichtungen erfreut sie heute nicht nur Frauen. Auch f&uuml;r M&auml;nner h&auml;tten wir zum Beispiel unsere Kordelseife &quot;f&uuml;rn Kriebel&quot; oder auch unsere Himmelblaue. Aber auch mit fruchtiger Note wir Erdbeer Rhababer oder Eisenkraut oder blumige D&uuml;fte sind gern gekaufte Sorten. Gerade auch hier spart man unn&ouml;tigen Verpackungsm&uuml;ll. Denn mit einer Duschseife kommt man sehr lange hin und diese braucht keine Plastikverpackung. Jetzt muss man sich nur noch entscheiden, was f&uuml;r eine tolle Sorte soll es sein.<\/p>\r\n",
        "active": 1,
        "position": 32
    },
    {
        "id": "8fb04104078e6fdd65bb3863a731bbbd",
        "parentId": "81c52cc95624310c8c7380fbb10447c6",
        "name": "Geschnitzte Gute Laune Seife W",
        "description": "<p>Unsere geschnitzten Gute Laune Seifen sind das Hihgend Produkt, diese dienen als nat&uuml;rliche Raum und Duft Dekoration.&nbsp; Unsere Seifen haben alle eine 12 monatige Duftgarantie. Ihnen steht es frei ob sie diese selbst schnitzen m&ouml;chten oder schon fertig geschnitzt erwerben m&ouml;chten. Sie entscheiden. Wir begleiten Sie auch gerne vom einen Produkt zum n&auml;chsten. Wir m&ouml;chten Ihnen aufzeigen, was alles f&uuml;r M&ouml;glichkeiten in unserem Portfolio Stecken und m&ouml;chten weg vom reinen Handel hin zur Kundenbindung und Begeisterung.<\/p>\r\n",
        "active": 1,
        "position": 2
    },
    {
        "id": "b22f0eaa4a1533973e3c001a46f5f82a",
        "parentId": "39e567ec32bf2be1be0be2602f8d61a1",
        "name": "Duftseifensäckchen",
        "description": "<p>Unsere Duftseifens&auml;ckchen gef&uuml;llt mit 18 Mini Seifenherzen&nbsp; stammen alle ausschlie&szlig;lich von unseren halbrunden Gute Laune Seifen. Ob als kleines Mitbringsel, als Duft f&uuml;r das Auto oder den W&auml;scheschrank. Oder auch als Seifensack to go. Unser Duftseifensack ist da sehr flexibel.&nbsp;<\/p>\r\n",
        "active": 1,
        "position": 14
    },
    {
        "id": "524843d0be042a4058ff7664a894a8b0",
        "parentId": "81c52cc95624310c8c7380fbb10447c6",
        "name": "Naturseifen  &  Baden W",
        "description": "<p>Unsere Naturseifen werden aus regionalen &Ouml;len aus der Gadewitzer &Ouml;lm&uuml;hle im Kalrr&uuml;hrverfahren&nbsp; verseift, das garantiert das Mineralien und Vitamine weitgehends erhalten bleiben. Unser Olibven&ouml;l kommt aus Gliechenland, das Kokos&ouml;l von der Insel Flores in Indonesien, alle&nbsp;werden&nbsp;fair uns nachhaltig gehandelt.<\/p>\r\n",
        "active": 1,
        "position": 3
    },
    {
        "id": "a3485d3db10ec2fd957b1315e9460576",
        "parentId": "bc627d5d75fdf1f817d0ca471d349af3",
        "name": "Schafmilch Seife Ovis",
        "description": "<p>Ein Klassiker unter den Seifen, pflegend und r&uuml;ckfettend sind diese Seifen stets beliebt, gibt es die doch in vielen Sorten. Mit Schafmilch versetzt sind diese Seifen auch f&uuml;r empfindliche Haut zu empfehlen. Und ein Stempel verziert wertet auch optisch eine jede Seife auf.&nbsp;Die genauen Inhaltsstoffe sind in den jeweiligen Produkten beschrieben.<\/p>\r\n",
        "active": 1,
        "position": 36
    },
    {
        "id": "b26f6b6e33f64fc6d01676e152e0af7e",
        "parentId": "39e567ec32bf2be1be0be2602f8d61a1",
        "name": "Gute Laune Seifenspieße",
        "description": "<p>Unsere Seifenspie&szlig;e sind sehr beliebt als kleines Mitbringsel. Ob mit Herzfigur oder als Tierfigur. Bestens geeignet sind diese kleinen Waschst&uuml;cke dann f&uuml;r kleine Kinderh&auml;nde oder auch f&uuml;r das G&auml;ste-WC.<\/p>\r\n",
        "active": 1,
        "position": 13
    },
    {
        "id": "7e74e3aefe486176ab63b046b53228ae",
        "parentId": "81c52cc95624310c8c7380fbb10447c6",
        "name": "Schalen W",
        "description": "<p>Eine Auswahl an Seifenschalen und Ablagen haben wir auch f&uuml;r Sie als Wiederverk&auml;ufer. Unsere Kokosholzschalen beziehen wir direkt aus Thailand. Die schwebenden Seifenhalter werden in Deutschland produziert.<\/p>\r\n",
        "active": 1,
        "position": 4
    },
    {
        "id": "c5666750dbade443341696e7ebe9e423",
        "parentId": "bc627d5d75fdf1f817d0ca471d349af3",
        "name": "Stutenmilch Seife Ovis",
        "description": "<p>Eine Naturseife mit Stutenmilch versetzt, das Highlight d&uuml;rfte hier auch die Optik der Seife sein, denn auf jeder ist ein Pferdekopf. So eine Seife bringt die Sinne schnell auf Trab und verhilft f&uuml;r einen guten Start in den Tag. Und f&uuml;r Pferdefreunde ein absolutes Muss.<\/p>\r\n",
        "active": 1,
        "position": 34
    },
    {
        "id": "2bf9fbdb1d9fbf07efeb6d1c158774ad",
        "parentId": "bc627d5d75fdf1f817d0ca471d349af3",
        "name": "Eselmilchseife Ovis",
        "description": "<p>Seifen wie einst Cleopatra, herrlich mit unserer Eselsmilchseife, streichelzarte Haut und einmal f&uuml;hlen wie eine K&ouml;nigin. Mit einem St&uuml;ck Seife kann dies gelingen. Auch als Geschenkidee immer wieder etwas besonderes.<\/p>\r\n",
        "active": 1,
        "position": 35
    },
    {
        "id": "9994c49b874fea19ec914649a49bcdf9",
        "parentId": "81c52cc95624310c8c7380fbb10447c6",
        "name": "Werkzeug & Kurse W",
        "description": "<p>Unsere Kurse werden von Mir und meiner Schwester und gleichzeitig Mitarbeiterin Nicole P&ouml;nisch absolviert, wir beide haben selbst einige Kurse belegt, ich selbst habe &uuml;ber 10 Jahre Erfahrung und mittlerweile weit &uuml;ber 500&nbsp;Kursteilnehmer geschult. Gelernt habe ich selbst die gro&szlig;e Kunst des schnitzens vom Obst und Gem&uuml;se Schnitzweltmeister Hernn Xing Wang, wo ich meherer Kurse belegt habe, aber auch bei Alex und Angkana Neumeier die auch im Seifenschnitzen f&uuml;hrend sind, konnte ich meine F&auml;higkeiten ausbauen. Unser Werkzeug welches wir verkaufen, verwenden wir auch selbst zum schnitzen, es ist getestet und hat dabei das beste Preis\/ Leistungs Verh&auml;ltnis. Denn ein gutes Werkzeug ist die halbe Miete.<\/p>\r\n",
        "active": 1,
        "position": 6
    },
    {
        "id": "8fe5a93cc97c64520b20e1af4043877e",
        "parentId": "81c52cc95624310c8c7380fbb10447c6",
        "name": "Gute Laune Seifen für Kinder W",
        "description": "<p>Unsere Gute Laune Seifen f&uuml;r Kinder sind ein absolutes Highligt. Ob Kindertag , Geburtstag, Weihnachten oder einfach mal so, diese Seifen haben noch einen Trupf- Suchtgefahr.<\/p>\r\n",
        "active": 1,
        "position": 7
    },
    {
        "id": "7df528c7ff7f5f153152dccca1e26aa5",
        "parentId": "81c52cc95624310c8c7380fbb10447c6",
        "name": "Glücksmomente W",
        "description": "<p>Sie m&ouml;chten gerne mit Ihrer Firma noch etwas gutes tun? Und wissen nicht genau was? Wir h&auml;tten da einen Gl&uuml;cksmoment der noch frei w&auml;re und bereit zum verschenken, wie w&auml;re es?<\/p>\r\n",
        "active": 1,
        "position": 8
    }
]